instruction =
    <b>Перед покупкой ознакомьтесь со следующей информацией:</b>

    <pre>1. Убедитесь, что на вашем аккаунте нет ограничений, как на фото.
    </pre>
    <i>*нажмите <a href="https://help.steampowered.com/en/wizard/HelpWithLimitedAccount">сюда</a>, чтобы проверить</i>

    <pre>2. Вы можете владеть только 10 группами одновременно.
    </pre>
    <i>*убедитесь, что у вас есть свободный слот</i>

    <pre>3. Оплата с помощью карты доступна только при выборе Русского языка. Чтобы изменить язык, напишите /language
    </pre>

    <pre>4. После оплаты вы получите полный доступ к аккаунту, который владеет группой. Чтобы получить данные от аккаунта, отправьте мне номер вашего заказа сюда:
    </pre>
    <tg-spoiler>@worker</tg-spoiler>

language_set = Выбран язык: :Russia: Русский
profile =
    Имя: <code>{ $name }</code>
    User ID: <code>{ NUMBER($id, useGrouping: 0) }</code>
    Заказов сделано: <code>{ $orders_amount }</code>
    Сумма заказов: <code>{ $orders_sum }</code>
choosing_group = Выберите группу: