instruction =
    <b>Перед покупкой ознакомьтесь со следующей информацией:</b>

    <pre>1. Убедитесь, что на вашем аккаунте нет ограничений, как на фото.
    </pre>
    <i>*нажмите <a href="https://help.steampowered.com/en/wizard/HelpWithLimitedAccount">сюда</a>, чтобы проверить</i>

    <pre>2. Вы можете владеть только 10 группами одновременно.
    </pre>
    <i>*убедитесь, что у вас есть свободный слот</i>

    <pre>3. Оплата с помощью карты доступна только при выборе Русского языка. Чтобы изменить язык, напишите /language
    </pre>

    <pre>4. После оплаты вы получите полный доступ к аккаунту, который владеет группой. Чтобы получить данные от аккаунта, отправьте мне номер вашего заказа сюда:
    </pre>
    <tg-spoiler>@worker</tg-spoiler>

language_set = Выбран язык: :Russia: Русский
profile =
    Имя: <code>{ $name }</code>
    User ID: <code>{ NUMBER($id, useGrouping: 0) }</code>
    Заказов сделано: <code>{ $orders_amount }</code>
    Сумма заказов: <code>{ $orders_sum }</code>
choosing_group = Выберите группу:
group_info = 
    "<a href="{ $link }">{ $name }</a>"

    Название: <code>{ $name }</code>
    Тэг: <code>{ $tag }</code>
    URL: <code>{ $url }</code>

    <i>Группа создана</i>
    <i>{ $founded }</i>
continue = :check_mark_button: Продолжить
back = :BACK_arrow: Назад
payment_option_rub = Перевод на карту - <code>{ $price }</code>
payment_option_button_rub = Перевод на карту
order = 
    ➖➖➖➖➖➖➖➖➖➖➖➖
    ⚜️ Группа: <code>{ $name }</code>
    💵 Цена: <code>{ $price }</code>
    📦 Заказ: <code>{ $order_id }</code>
    💲 Способ оплаты: <code>{ $payment_option }</code>
    ➖➖➖➖➖➖➖➖➖➖➖➖
    Для оплаты перейдите по ссылке
    ⏰ Время на оплату: <code>{ $time_remaining } минут</code>
    🕜 Необходимо оплатить до: <code>{ $time_until }</code>
    ➖➖➖➖➖➖➖➖➖➖➖➖
proceed_button = Перейти к оплате